<?php
/*
Template Name: Международные перевозки
*/
?>

<?php get_header(); ?>

<div class="p_poukr p_page">
	<div class="p_page__welcome mb-5" style="background: url(<?php echo get_the_post_thumbnail_url(); ?>); background-size: cover;">
		<div class="p_page__cover"></div>
		<div class="container">
			<div class="row">
				<div class="col-md-8">
					<div class="p_page__title mb-4">
						<?php the_title(); ?>
					</div>
					<div class="line mb-4"></div>
					<div class="p_page__text">
						Международная перевозка коммерческих грузов •  Международные перевозки для физических лиц
					</div>
				</div>
			</div>
		</div>	
	</div>
	<div class="container">
		<div class="row mb-5">
			<div class="col-md-12 text-center">
				<div>
					<div class="my-btn modal-price-btn">
						Раcсчитать стоимость
					</div>
				</div>
			</div>
		</div>
		<div class="row mb-5">
			<div class="col-md-12">
				<div class="lead">
					<h4>Международные перевозки грузов с Worldmoving</h4>
					<p>Если ваша компания планирует расширяться и заниматься внешнеэкономической деятельностью, то, скорее всего, вам понадобится перевозка грузов в международном сообщении. Специалисты нашей компании помогут организовать доставку любых ваших товаров в страны ближнего и дальнего зарубежья.</p>
					<p>Международные автомобильные перевозки по СНГ и странам Европы помогут доставить продукцию в самые короткие сроки. Наш собственный автопарк с легкостью перевезет: наливные грузы, с использованием автоцистерн, негабаритные строительные материалы, контейнеры. Все водители профессионалы международного уровня, которые соблюдают сроки поставки, вне зависимости от погоды.</p>
					<h4>Кому еще нужны международные перевозки из Украины за границу?</h4>
					<p>Иногда международные транспортные перевозки могут понадобиться для частных целей – при переезде в другую страну, в этом случаем мы можем взять на себя его организацию. В нашем штате есть грузчики, так же мы берем на себя упаковку всех ваших вещей и оформление документов на их перемещение через границу. Вся ваша мебель, техника будет доставлена в целости, ведь в нашем арсенале многолетний опыт, профессиональный штат и собственный автопарк.</p> 
					<h4>Организация международных перевозок морем</h4>
					<p>Если вам необходимо перевезти груз морем на другой континент, будь это контейнер, товар или посылка – обращайтесь в нашу компанию и все оформим и доставим в нужный вам срок, при первой возможности. Мы своевременно привезем ваш груз в порт и предоставим возможность отслеживать его перемещение. </p>
					<p>Международные перевозки морским транспортом, как из Украины, так и в нее самый недорогой способ доставки, но при этом требующий немалых знаний для оформления всех документов. С нами вы сможете отправить груз в другую страну без лишних время затрат. При этом будьте уверенны, что товар будет доставлен от двери до двери точно в срок. Международные грузовые перевозки предполагают пересечение границ, но сроки не должны сдвигаться из-за таможенных проверок.</p>
					<h4>Преимущества Worldmoving</h4>
					<p>1. Доступная стоимость, которую наши специалисты рассчитают индивидуально под ваш заказ, выбирая лучший маршрут для грузоперевозок автотранспортом или же по морю.</p>
					<p>2. Опыт. Наша компания работает на рынке грузоперевозок более 18 лет и все сотрудники сталкивались с различными ситуациями, поэтому смогут учесть все мелочи для того чтобы обеспечить высокое качество перевозок.</p>
					<p>3. Собственный автопарк позволяет рассчитывать нам только на свои силы, что обеспечивает перевозку любых грузов точно в срок. Поэтому вы можете звонить нам и задавать все возникающие вопросы, наши сотрудники проконсультируют вас!</p>
				</div>
			</div>
		</div>
		<div class="row">
			<div id="worldcommerce" class="col-md-12 p_page__block mb-5">
				<div class="p_page__grid">
					<div class="p_page__item">
						<div class="p_page__item__title mb-3">
							Международная перевозка коммерческих грузов
						</div>
						<div class="p_page__item__text mb-5">
							Комплекс услуг по перевозке грузов коммерческого характера любой сложности на любые расстояния. Помощь и консультация при оформлении таможенной документации на груз. 
							<br><br>Своевременная подача транспорта под загрузку. Отслеживание груза на время перевозки.
						</div>
						<div class="">
							<div class="my-btn modal-price-btn">
								Раcсчитать стоимость
							</div>	
						</div>
					</div>
					<div class="p_page__item">
						<div class="p_page__item__img">
							<img src="<?php bloginfo('template_url') ?>/img/worldperevozkcommerce.jpg" alt="">	
						</div>
					</div>
				</div>
			</div>
			<div id="worldhuman" class="col-md-12 p_page__block mb-5">
				<div class="p_page__grid">
					<div class="p_page__item">
						<div class="p_page__item__title mb-3">
							Международные перевозки для физических лиц
						</div>
						<div class="p_page__item__text mb-5">
							Комплекс услуг по перемещению грузов как из Украины за границу, так и в Украину из-за границы для частных лиц. По большей части сюда входят такие услуги, как международная перевозка личных вещей, домашний международный переезд, международная отправка посылок.
							<br><br>Для подробной информации, касающейся оформления необходимой документации и последовательности действий в процессе данной услуги, обратитесь к нашим консультантам по телефону или через форму заявки.
						</div>
						<div class="">
							<div class="my-btn modal-price-btn">
								Раcсчитать стоимость
							</div>	
						</div>
					</div>
					<div class="p_page__item">
						<div class="p_page__item__img">
							<img src="<?php bloginfo('template_url') ?>/img/worldperevizkifizliz.jpg" alt="">	
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<?php get_footer(); ?>