<?php
/*
Template Name: Международные переезды
*/
?>

<?php get_header(); ?>

<div class="p_page">
	<div class="p_page__welcome mb-5" style="background: url(<?php echo get_the_post_thumbnail_url(); ?>); background-size: cover;">
		<div class="p_page__cover"></div>
		<div class="container">
			<div class="row">
				<div class="col-md-8">
					<div class="p_page__title mb-4">
						<?php the_title(); ?>
					</div>
					<div class="line mb-4"></div>
					<div class="p_page__text">
						Перевозка личных вещей за границу • Переезд квартиры, дома или офиса за границу
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="container">
		<div class="row mb-5">
			<div class="col-md-12 text-center">
				<div>
					<div class="my-btn modal-price-btn">
						Раcсчитать стоимость
					</div>
				</div>
			</div>
		</div>
		<div class="row">
			<div class="col-md-6 mb-5">
				<a href="/perevozka-lichnih-veshey-za-granitsu">
					<div class="p_page__square" style="background: url('<?php bloginfo('template_url') ?>/img/lichni-zagranitsu.jpg'); background-position: 50%;">
						<div class="p_page__square__title">
							Перевозка личных вещей за границу	
						</div>
						<div class="p_page__square__cover"></div>
					</div>
				</a>
			</div>
			<div class="col-md-6">
				<a href="/pereezd-kvartiti-doma-ofica-za-granitsu">
					<div class="p_page__square" style="background: url('<?php bloginfo('template_url') ?>/img/kvartira-zagranicu.jpg'); background-position: 50%;">
						<div class="p_page__square__title">
							Переезд квартиры, дома или офиса за границу
						</div>
						<div class="p_page__square__cover"></div>
					</div>
				</a>
			</div>
		</div>
		<div class="row pb-5">
			<div class="col-md-12">
				<div class="lead">
					<h2>Перевозка личных вещей из Украины в Европу с компанией Worldmoving</h2>

					Если вы приняли решение в процессе  переезда в Европу взять с собой все нажитое, мебель, одежду, посуду, мелкую и крупную бытовую технику, одежду, личные вещи и прочее имущество,  то вы определенно задумаетесь над оптимальным способом их доставки в Европу, не желая тратить время и нервы на самостоятельное оформление таможенных и транспортных документов.

					<br><br>Для того, чтобы лишить вас головной боли при организации международного переезда, компания Worldmoving предлагает комплексную услугу «под ключ».

					<br><br>Перевозка личных вещей из Украины в Европу «под ключ» включает в себя все организационные моменты, начиная с оценки груза, его упаковки, погрузки и оформления, заканчивая выгрузкой в конечной точке, закрытием актов выполненных работ.

					<br><br>Перевозка личных вещей в Европу осуществляется от двери до двери. Работаем с грузами любой сложности, любых объемов и любого характера.

					<br><br><h3>Перевозка личных вещей в Европу, почему с Worldmoving:</h3>

					<b>Обратившись в нашу компанию, вы получите:</b>

					<br><br><b>Уверенность</b> в том, что ваши вещи прибудут в место назначения вовремя, в целости и сохранности, ведь мы работаем на рынке грузовых перевозок более 18 лет и заботимся о своей репутации.

					<br><br><b>Оперативность</b> в организации перевозки на каждом ее этапе, от определения стоимости, оформления документации, до выгрузки в точке прибытия.

					<br><br><b>Услуга «под ключ».</b> Мы берем на себя все услуги: оценка, упаковка, погрузка, транспортировка, выгрузка. Международные квартирные переезды мы организовываем от двери до двери.

					<br><br><h3>С чего начинается организация международного переезда:</h3>

					Для начала, необходимо определиться с объемом и весом перевозимых личных вещей. Для их оценки к вам, при необходимости, выедет наш сотрудник бесплатно.  Так же возможна оценка по предоставленным фото и списку вещей.

					<br><br>Далее определяем стоимость перевозки и всех сопутствующих работ в комплексе.

					<br><br>Подписываем договор, в котором указаны данные обеих сторон, условия перевозки, стоимость перевозки, пункты ответственности, даты загрузки и выгрузки, данные авто и водителя.

					<br><br>Транспорт подается в указанный день и час, в любую точку Украины, где находятся ваши вещи.

					<br><br>При необходимости наши грузчики помогут с демонтажем бытовой техники, разборкой мебели, с упаковкой и погрузкой.

					<br><br>Ваши вещи прибывают в указанное время и место.

					<br><br><h3>Как правильно составить список перевозимых вещей:</h3>

					Личные вещи, которые планируются упаковываться в коробки, желательно группировать по тематике их характера (коробка №1 – обувь, коробка №2 – посуда, коробка №3 – одежда и т.д. Не обязательно прописывать количество тарелок, чашек и пар носков).

					<br><br>Вещи, мебель и другие предметы быта в единичном количестве, так и переносятся в список (микроволновка, велосипед, диван и т.д.)

					<br><br>Габаритный груз такой как, например, холодильник, кровать, прихожая и т.д., желательно внести в список, уточнив длину, ширину и высоту.

					<br><br><h3>Какие документы необходимы для перевозки личных вещей в Европу:</h3>

					Копия паспорта
					<br><br>Список перевозимых вещей
					<br><br>В отдельных случаях необходима нотариально заверенная доверенность на водителя
					<br><br>Копия документа, характеризующего переезд (приглашение на работу, трудовой договор, свидетельство о браке, и т.д.)
					<br><br>*Если у вас есть вопросы по последнему пункту, обратитесь к нашим менеджерам для дополнительного консультирования).

					<br><br><h3>Перевозка личных вещей из Европы в Украину</h3>

					Так же мы занимаемся реверсным направлением с Европы.
					
					<br><br>Так как представительства нашей компании пока что в Европе нету, вся организация международного переезда и перевозки личных вещей из Европы в Украину происходит следующим образом:

					<br><br>Оценка перевозимых вещей происходит согласно списку вещей или предоставленным фото.

					<br><br>Договор составляется дистанционно. Копия договора отправляется в электронном виде клиенту, либо передается ответственному лицу в Украине, по согласованию с клиентом.

					<br><br>Автомобиль для перевозки подается в точку загрузки.
					<br><br>Все происходит, как и при организации переезда из Украины в Европу, только в реверсном режиме.

					<br><br><h2 class="text-center">Поехали с Worldmoving</h2>

					Планируете ли вы срочный переезд или хотите узнать информацию задолго до переезда, наберите наших консультантов либо оставьте ваши координаты в форме заявки на нашем сайте

					<br><br>Примеры международных переездов из Украины в Европу и в другие страны мира с Worldmoving:

					<br><div><a href="/pereezd-iz-ukrainy-v-ispaniyu/">Переезд из Украины в Испанию</a></div>
					<div><a href="/mezhdunarodnyj-pereezd-iz-ukrainy-v-polshu/">Международный переезд из Украины в Польшу</a></div>
					<div><a href="/pereezd-iz-ukrainy-v-germaniyu/">Переезд из Украины в Германию</a></div>
					<div><a href="/pereezd-iz-ukrainy-v-chehiyu/">Переезд из Украины в Чехию</a></div>
					<div><a href="/pereezd-iz-ukrainy-v-belarus/">Переезд из Украины в Беларусь</a></div>

					<br>Эти несколько примеров из нашей практики организации международных переездов приведены для создания более живой картины нашей работы.

					<br><br>География задач охватывает всю Европу, включая страны Балтии, Балкан и Скандинавии.

					<br><br>Так же мы решаем задачи по перевозке вещей в США, Канаду, Израиль, Китай и т.д., имея тесное сотрудничество с авиаперевозчиками и с компаниями, осуществляющими контейнерные перевозки.


					<!-- Переезд – это всегда важное событие, и поэтому он должен быть хорошо подготовлен и спланирован. С того момента, как вы сделаете заявку  на нашем сайте, ваш заказ будет немедленно поддержан нашими консультантами и профессионалами, специализирующимися в области домашних переездов по Украине и за ее пределы.
					<br><br>Транспортная компания Worldmoving  предлагает высококачественные услуги как частным лицам, которые собираются переехать в другую страну или по Украине, так  и юридическим лицам, которые хотят  перевести свою компанию, бизнес без потерь.
					<br><br>Наши высококвалифицированные грузчики и водители, сочетающие серьезность и профессионализм, будут сопровождать вас на протяжении всего переезда. С мастерством и эффективностью, каждый упаковщик будет вносить свой вклад в тщательную упаковку и защиту вашей мебели и личных вещей, аккуратно загружая ее в грузовик и доставляя ее в наилучших возможных условиях в ваш новый дом. -->
				</div>
			</div>
		</div>
	</div>	
</div>

<?php get_footer(); ?>