<div class="b_ukraine">
	<div class="container py-5">
		<div class="row">
			<div class="col-md-8">
				<h2 class="mb-4">Перевозка грузов<br>по <span class="color-yellow typed"></span></h2>
				<div class="line mb-4"></div>
				<div class="text-white text-justify mb-5">
					<span class="b_ukraine__text">
						С начала развития нашей цивилизации и до нашего времени перед человечеством всегда стояла задача перемещения того или иного груза из точки «А» в точку «Б».  Начиная от доставки мамонта в пещеру, на заре становления нашей эры, заканчивая доставкой
					</span>
					<span class="b_ukraine__text-hidden">
						необходимой провизии на МКС, все многограннее и сложнее стоят вопросы по перемещению тех или иных грузов в нашей повседневной жизни.
						<br><br>Как человечество, на протяжении тысячелетий, в процессе развития инноваций,  мы ставим перед собой все новые и более сложные задачи. В том числе и в сфере передвижения важного и необходимого для нас, с точки загрузки до точки выгрузки, является важным моментом в любое время.
						<br><br>Ряд логистических и экспедиционных компаний по всему миру вносят свой неутомимый вклад в развитие нашего с вами мира, улучшая комфорт нашей повседневной жизни, перемещая грузы разного характера и сложности, помогая людям экономить время и деньги, как в личной жизни, так и в ведении бизнеса.
						<br><br>Компания Worldmoving была создана как команда, отобранная из лучших логистов и менеджеров, для решения задач по перемещению грузов по Украине и в любую точку мира. Применяя профессиональный подход, оценивая все тонкости и сложности в задачах, поставленных заказчиками, мы нацелены на скорость поражения целей любого характера.
						<br><br>Наш многолетний опыт в области грузовых перевозок и рекомендации постоянных клиентов позволяет нам иметь смелость гарантировать Вам комфортное сотрудничество с нашей командой в организации передвижения Вашего груза в любую точку мира.
						<br><br>Команда Worldmoving
					</span>
					
				</div>
				<div class="my-btn b_ukraine__button">
					Подробнее
				</div>	
			</div>
		</div>
	</div>
	<div class="b_ukraine__map">
		<img src="<?php bloginfo('template_url') ?>/img/ukraine.svg" width="600px" height="415px" alt="">
	</div>
</div>